[Language]
Name_in_English=Slovenian
Name_in_native_language=Slovenščina
ID=1060
Font_name=Tahoma
Font_size=9
[String]
1=Ime
2=Vrsta
3=Velikost
4=Spremenjena
5=Naslov
6=Trajanje
7=Premor
8=Posnetek
9=Pot
10=Dodaj
11=Dodaj datoteke
12=Čas
13=Sporočilo
14=Mapa
15=Neznano
16=Različica
17=Seja
18=Vredu
19=Prekliči
20=32-bitna
21=64-bitna
30=Domača stran
31=E-pošta
34=Ali ste prepričani, da želite preklicati?
35=%d map, %d datotek
36=Prosimo, počakajte
37=Pregled in optimizacija postavitve datotek...
38=Skupno %d datotek. Končano %d datotek
39=Ni mogoče stisniti slikovne datoteke. 
40=Ni mogoče ustvariti stisnjenih podatkov.
41=Datoteka že obstaja z atributom 'Samo-za-branje'. Ali jo želite prepisati?
42=Datoteka že obstaja. Ali jo želite prepisati?
43=Geslo je napačno. Ali ga želite prepisati?
44=Datoteka ali mapa že obstaja. Ali jo želite prepisati?
45=Trenutna datoteka je bila spremenjena. Najprej jo morate shraniti.
46=Za odpiranje te datoteke morate vnesti geslo.
47=Datoteka je prevelika(> 8 TB).
48=Format datoteke je neveljaven ali ni podprt.
49=Ni mogoče prebrati strukture map.
50=Najden je bil nepričakovan konec datoteke.
51=Pri branju strukture mape je bila najdena napaka.
52=Zmanjkalo je pomnilnika. Prekinitev programa.
53=Ni mogoče ustvariti mape ali datoteke. Disk je morda poln ali 'Samo-za-branje.
54=Ni mogoče prebrati sektorja CD/DVD/BD.
55=Vrsta izvorne in ciljne slikovne datoteke je enaka. Pretvorba ni potrebna.
56=Ime izvorne in ciljne datoteke ne more biti enako.
57=Nova slikovna datoteka je prevelika(> 8T bajtov). Odstranite nekaj datotek.
58=Ali te prepričani, da želite izbrisati izbrane vnose?
59=%s\r\n\r\nIsto ime že obstaja. Izberite drugo ime.
60=%s\r\n\r\nDatoteka je prevelika(> 4G bajtov) in je ni mogoče dodati v sliko.
61=Izberite mapo, v katero želite razširiti:
62=%s\r\n\r\nRazširjanje ni uspelo! %s
63=Ime mape bo spremenjeno v:
64=Ime datoteke bo spremenjeno v:
65=Med shranjevanjem slikovne datoteke ni mogoče ustvariti začasne datoteke.
66=Zaznanih je %d napak EDC!\r\n\r\n
67=%d:  odmik sektorja 0x%08x        \r\n
68=To je slikovna datoteka video CD zgoščenke in je ni mogoče pretvoriti.
69=To je slikovna datoteka zvočne CD zgoščenke in je ni mogoče pretvoriti.
70=Neujemanje različice datoteke. Za odpiranje te datoteke obiščite naše spletno stran, da dobite najnovejšo različico..
71=Ime datoteke ali ime mape vsebuje neveljavne znake. 
72=Novo ime bo:
73=Shrani v: 
74=bajtov
75=Iz 
76=v 
77=Nova mapa
78=Pogon
79=Največ
80=Pretvarjanje... 
81=Velikost datoteke je spremenjena.
82=Zaznan mediji:
83=Zaznavanje medijev ni uspelo ali v pogonu ni nobenega medija.
84=Zapisovanje ni uspelo
85=Brisanje medijev...
86=Medij je uspešno izbrisan.
87=Napaka pri brisanju medijev.
88=Napaka pri preverjanju praznega medija.
89=Sinhronizacija predpomnilnika...
90=Na mediju ni dovolj prostih blokov (potrebno je %s, na voljo je %s).
91=Zapisovanje je uspešno dokončano.
92=Napaka pri odpiranju naprave [%C:].
93=Nosilca ni mogoče zakleniti za izključen dostop\r\nAli želite vseeno nadaljevati?
94=Priprava medijev...
95=Napaka pri branju podatkov o medijih.
96=Formatiranje medijev DVD+RW...
97=Napaka pri formatiranju medijev.
98=Dokončanje medijev lahko traja nekaj minut...
99=Priprava podatkov...
100=Ni uspela priprava podatkov.
101=Datoteka že obstaja.
102=V slikovni datoteki ni posnetkov.
103=Napaka pri dekodiranju glasbenih datotek.
104=Izbrane datoteke/mape je mogoče zapisati na CD zgoščenko.
105=Preverjanje
106=Napaka pri preverjanju podatkov na zgoščenki.
107=Napaka pri branju izvorne datoteke.
108=Napaka pri branju podatkov na zgoščenki.
109=odmik sektoorja: 
110=Te slikovne datoteke ni mogoče pretvoriti.
150=Vse datoteke
151=Vse slikovne datoteke
152=Standardne slike ISO
153=Neposredno dostopen arhiv
154=Slike CDRWin
155=Slike Alcohol120%
156=SlikeAshampoo
157=Slike BlindWrite
158=Slike CDSpace
159=Slike CloneCD
160=Slike DiscJugger
161=Slike Easy CD/DVD Creatorja
162=Slike Gearja
163=Slike InstantCopy
164=Slike Nero
165=Slike NTI CD-Makerja
166=Slike PlexTools
167=Slike RecordNow
168=Slike navideznega CD-ROM-a
169=Slike navideznega pogona
170=Slike WinOnCD
171=Slike Mac
172=Slike Zagonske slikovne datoteke
173=Slike UIF
174=Slike VMWare navideznega diska
175=Slike VirtualBox navideznega diska
176=Slike Virtual PC navideznega diska
177=Slike ISZ
200=Ni mogoče kopirati %s: %s
201=Ni mogoče premakniti %s: %s
202=Mapa z imenom, ki ste ga navedli, že obstaja. Navedite drugo ime mape.
203=Datoteka z imenom, ki ste ga navedli, že obstaja. Navedite drugo ime datoteke.
204=Ciljna mapa je enaka izvorni mapi.
205=Ciljna mapa je podmapa izvorne mape.
206=Napaka pri zapisovanju podatkov.
207=Glasbene datoteke
208=Lastnosti slike
209=nastavitve
210=Hitro brisanje
211=Popolno brisanje
498=Izbriši znova zapisljivo zgoščenko
213=Parameteri brisanja:
214=Hitrost brisanja:
215=Napaka pri branju podatkov o kapaciteti.
216=Ni uspela sinhronizacija predpomnilnika.
217=Napaka pri zapiranju posnetka.
218=%s ni mogoče izbrisati.
219=Splošno
220=Razno
221=Informacija
222=Splošno
223=Napredno
224=Komentar
225=Datum/Čas
226=Zapiranje seje lahko traja nekaj minut...
227=Ali res želite prekiniti postopek preverjanja podatkov?
228=Zgoščenka je prazna.
229=Zvočni CD lahko vsebuje do 99 posnetkov. Izberite manj datotek in jih pozneje poskusite znova dodati.
230=V pogonu ni zgoščenke
231=Preverjanje medijev je bilo uspešno dokončano.
232=Ni uspelo preverjanje medijev.
233=Preverjanje medijev je uspešno dokončano z napakami.
234=Preverjanje medijev je bilo preklicano.
235=Zaustavitev formatiranja v ozadju...
236=Formatiranje v ozadju je zaustavljeno.
237=Napaka pri branju podatkov o posnetku.
238=Zapisovanje je uspešno dokončano z opozorili.
239=Ciljna zgoščenka ni prazna.
240=Zgoščenka ni prazna.
241=Ali jo želite zdaj izbrisati?
242=Nastavitev pogonske hitrosti na %.1fx (%uKB/s).
243=Nastavitev pogonske hitrosti na %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Branje naslednjega zapisljivega naslova ni uspelo (%08x).
247=Branje naslednjega zapisljivega naslova ni uspelo (potrebno %d, na voljo %d).
248=Naznan vrsta zgoščenke v pogonu.
249=Napaka pri branju slikovnih podatkov.
250=Neveljavna datoteka zagonske slike.
251=Ime datoteke ne sme vsebovati nobenega od naslednjih znakov:
252=<Brez oznake>
253=Naznana vrsta zgoščenke
254=ni zgoščenke
255=V tem projektu ni zvočnega posnetka.
256=To je disk z več posnetki. Izberite format slikovne datoteke BIN.
257=To je zvočna zgoščenka. Izberite format slikovne datoteke BIN.
258=Datoteka že obstaja. Ali res želite znova dodati datoteko?
259=Zaženi pisanje medijev...
260=Pisanje mape...
261=Pisanje datotek...
262=končano.
263=Ali želite prezreti vse napake?
264=Zaženi pisanje datotek...
265=Zaženi preverjanje datotek...
266=Preverjanje datotek...
267=Ni uspelo pisanje datoteke.
268=Napaka pri odpiranju kodirnika %s.
269=Podatki o mapi
270=Datoteke WIM
271=Album
272=Posnetek
273=Izvajalec
274=<Številka posnetka>
275=<Naslov posnetke>
276=<Izvajalec posnetka>
277=<Skladatelj posnetka>
278=<Naslov albuma>
279=<Izvajalec albuma>
280=<Skladatelj albuma>
281=Vzorec naslova posnetke
282=Vzorec izvajalca posnetka
283=Vzorec skladatelja posnetka
284=Vzorec naslova albuma
285=Vzorec izvajalca albuma
286=Vzorec skladatelja albuma
287=Naznan izvajalec posnetka
288=Naznan skladatelj posnetka
289=Naznan naslov albuma
290=Naznan izvajalec albuma
291=Naznan skladatelj albuma
292=Pisanje zvočnega CD-besedila...
293=Zvok
294=Lastnosti zvoka
295=Vnesite veljavno leto.
296=Vnesite veljaven UPC ali pusti polje prazno, če ni UPC. UPC mora imeti natančno 13 številskih znakov.
297=Vnesite veljaven ISRC ali pusti polje prazno, če ni ISRC. ISRC SRC mora biti dolg natančno 12 znakov, prvi dve črki, naslednje 3 alfanumerične in samo 7 zadnjih številk.
298=Vrednost premora je treba nastaviti med %s in %s.
299=<Več vrednosti>
300=Vstavite prazno ali znova zapisljivo zgoščenko in ponovite.
301=Slika navideznega diska VMWare
302=Slika navideznega diska VirtualBoxa
303=Slika navideznega diska navideznega računalnika
304=Slika diska
305=Datoteka Windows Imaging
306=Particija
307=AnyBurn ne more odpreti naslednje particije: 
308=Uvozi sliko
309=Uvozi particijo
310=Po meri
311=Jezik
312=Datoteka
313=Video datoteke
314=Kopiraj
315=Kopiraj zvočno CD zgoščenko
316=Kopiraj v: 
317=Kopiranje...
318=Komentar
319=Več datotek
320=Ena datoteka
321=Napaka pri nalaganju %s.
322=Kodirnik %s
323=Napaka pri dokončanju kodirnika %s.
324=0 (najhitrejše, najmanj stisnjeno)
325=5 (privzeto)
326=8 (najpočasnejše, najbolj stisnjeno)
327=Hitro
328=Običajno
329=Visoko
330=Zelo visoko
331=Noro
332=Odpiranje datoteke ni uspelo.
333=Ali želite nadaljevati?
334=Že prisoten poseben vnos na ciljni lokaciji.
335=Struktura map je predolga za VCD/SVCD.
336=V tem projektu ni video posnetka.
337=%s\r\n\r\nje neveljaven - potrebuje MPEG-1,ki je bil kodiran za Video CD.
338=%s\r\n\r\nje neveljaven - potrebuje MPEG-2,ki je bil kodiran za Super Video CD.
339=%s\r\n\r\nmora vsebovati tok gibalnega videoposnetka.\r\n\r\nAli želite nadaljevati?
340=%s\r\n\r\nZvočni tok #%d ni podprt s to vrsto VCD.\r\n\r\nAli želite nadaljevati?
341=%s\r\n\r\nZvočni tok #%d ima frekvenco vzorčenja %d Hz (morala bi biti 44100 Hz).\r\n\r\nAli želite nadaljevati?
342=%s\r\n\r\nZvočni tok #%d ni sloj II.\r\n\r\nAli želite nadaljevati?
343=%s\r\n\r\nZvočni tok #%d ima bitno hitrost %d kbps (morala bi biti 224 kbps za to vrsto VCD).\r\n\r\nAli želite nadaljevati?
344=%s\r\n\r\nTa vrsta VCD zahteva, da mora biti prisoten zvočni.\r\n\r\nAli želite nadaljevati?
345=ni veljavna datoteka MPEG-1 ali MPEG-2.
346=Za shranjevanje datoteke ni dovolj prostega prostora.
347=Privzeto
348=Slikovne datoteke disket
349=Slikovne datoteke trdih diskov
350=Napaka pri zapisovanju začasne datoteke.
351=V pogon vstavite zvočno CD zgoščenko.
352=Too many datotek selected.
353=The above Ime datoteke is invalid.
354=Dodaj datoteke in mape
355=Datotečni sistem
356=Optimiziraj postavitev dat. pri shranjevanju slik. dat.
359=Izvorni pogon
360=Zapisovalnik
361=Izberite izvorni pogon: 
362=Izberite izvorni pogon.
363=Izberite Zapisovalnik.
364=Vstavite izvorno zgoščenko.
365=Izvorna zgoščenka je prazna.
366=Izvorna zgoščenka je neveljavna ali prazna.
367=Izvorna zgoščenka je neveljavna ali ni podprta.
368=Vstavite ciljno zgoščenko.
369=Vrsta ciljne zgoščenke (%s) ni isto kot vrsta izvorne zgoščenke (%s).
370=Ciljna zgoščenka je neveljavna ali ni podprta.
371=Vstavite prazno ali znova zapisljivo %s v %C:.
372=Ni podprto kopiranje večsejnih zgoščenk.
373=Napaka pri branju podatkov izvornih medijev.
374=Začeto je spreminjanje izvorne zgoščenke...
375=Napaka pri branju sektorjev iz %d v %d na izvorni zgoščenki.
376=Napaka pri branju sektorja %d na izvorni zgoščenki.
377=Napaka pri branju sektorjev iz %d v %d v začasni datoteki.
378=Napaka pri branju sektorja %d v začasni datoteki.
379=Branje izvorne zgoščenke...
380=Ustvarjanje začasne datoteke za zapisovanje...
381=Ustvarjanje začasne datoteke ni uspelo.
382=Ustvarjanje začasne datoteke je preskočeno.
383=Začasna podatkovna datoteka izvorne zgoščenke že obstaja, Ali jo želite znova ustvariti?\r\n\r\n*Če ne spreminjate izvorne zgoščenke, izberite 'Ne'.
384=Prekličied
385=Napaka pri branju podatkov o pogonu.
386=Trenutni pogon ne podpira CD-besedila.
387=Pisanje CD-besedila bo prezrto.
388=Zgoščenka (%s) v pogonu je bila formatirana kot način naključnega snemanja (random recording mode-RRM). Zapisovanje ni podprto.
389=Če je omogočen ISO 9660, je največja dovoljena velikost datoteke na disku 4 GB.
390=Ali želite onemogočiti ISO 9660 in omogočiti UDF?
391=Podatkovna napaka ali napačno geslo!
392=Geslo je napačno ali je arhiv neveljaven.
393=Vnesite geslo.
394=Geslo je predolgo. Največja dovoljena dolžina je %d znakov.
395=Nižja
396=Višja
397=Na voljo je nova različica AnyBurna.
398=Nova različica:
399=Datum izdaje:
400=Ali ga želite zdaj namestiti?
401=Ali želite obiskati naše spletno mesto, da dobite novo različico?
402=Vaš AnyBurn je posodobljen.
403=Ni uspelo preverjanje posodobitev!
404=Dodajanje zvočnih datotek
405=Dodajanje datotek in map
406=Osveži
407=Na disku ni dovolj prostora. Odstranite nekaj nepotrebnih datotek in poskusite znova.
408=Datoteka je prevelika. Največja dovoljena velikost datoteke, ki jo podpira particija FAT, je 4 GB.
409=Hkrati ne morete zapisati %s in %s.
410=Izbrali ste hkratno zapisovanje na več pogonov.
411=nastavili ste število kopij na %d.
412=Ali želite izvreči zgoščenko po zapisovanju?
413=Velikost datoteke
414=Kopiraj %s od %s
415=Prejšnja (Kopija %s od %s)
416=Naslednja kopija (Kopija %s od %s)
417=Število kopij mira biti med 1 in 999.
418=Izbrali ste hkratno zapisovanje na %d pogonov. Ali želite nastaviti število kopij na %d?
419=Trenutna kompilacija
420=Zapiši na več pogonov hkrati
421=Pisanje
422=Ni zaznan noben pogon CD/DVD/Blu-ray.
423=Ni zaznan noben Zapisovalnik.
424=Izberite slikovno datoteko.
425=Niste dodali nobene datoteke ali mape. Ali želite vseeno nadaljevati?
426=Izberite zvočne datoteke, ki jih želite zapisati.
427=Vnesite ime slikovne datoteke.
428=Izberite izvorno slikovno datoteko za pretvorbo.
429=Vnesite ime ciljne slikovne datoteke.
430=Prazna zgoščenka
431=Nepopolna zgoščenka
432=Dokončana zgoščenka
433=Naslov
434=Dolžina
435=Način
436=Način 1
437=Način 2
438=Zvok
439=Zgoščenka je neveljavna ali prazna.
440=Razširjanje
441=Razširjanje: 
442=Razširjanje arhiva v:
443=Premor
444=Nadaljuj
445=Zapri
446=Ali ste prepričani, da želite ponastaviti program na privzete nastavitve?
447=Nastavitve
448=Velikost medpomnilnika RAM-a lahko nastavite samo med %s in %s.
449=Ali ste prepričani, da želite zavreči spremembe?
450=Simulacija pisanja zvočnega CD-besedila...
451=Simulacija pisanja medijev...
452=Ta uvožena zgoščenka ni zapisljiva. AnyBurn ne more vanjo dodati podatkov.
453=Ta uvožena zgoščenka je bila zapisana z drugim programom. AnyBurn ne more vanjo dodati podatkov.
454=Ni podprta simulacija pisanja %s. Počistite možnost 'Simulacija pisanja'.
455=Simulacija pisanja ni podprta.
456=Simulacija pisanja je uspešno dokončana.
457=Simulacija pisanja je uspešno dokončana z opozorili.
458=Ni podprto več sejno zapisovanje dvoslojnih DVD-R. Označite možnost 'Dokončaj zgoščenko'.
459=Izbrana datoteka je projektna datoteka. Izberite slikovno datoteko zgoščenke.
460=Mogoče je dodati samo podatkovno zgoščenko.
461=Slikovna datoteka
462=Zgoščenka je prazna.
463=Preverjanje uvoženih podatkov...
464=Ni uspelo preverjanje uvoženih podatkov.
465=Ni mogoče najti zgoščenke, ki vsebuje prejšnje varnostne kopije sej. Vstavite zgoščenko in poskusite znova.
466=Ta uvožena zgoščenka je dokončana. AnyBurn mu ne more vanjo dodati podatkov.
467=Naslednjih datotek ni mogoče najti v vašem sistemu.
468=Ni mogoče najti zgoščenke na katero se sklicuje projektna datoteka.
469=Izberite pravi pogon ali vstavite pravilno zgoščenko.
470=Trenutna hitrost pisanja: %.1fx (%uKB/s).
471=Trenutna hitrost pisanja: %dx (%uKB/s).
472=Standardna datoteka ISO
473=Datoteka BIN/CUE
474=Kopiraj v odložišče
475=Zapiši zdaj
476=Izbriši zdaj
477=Ustvari zdaj
478=Kopiraj zdaj
479=Pretvori zdaj
480=Kopiraj zdaj
481=Ponovi
482=Kopiraj posnetek #%02d v %s...\r\n
483=Izvorni pogon:  %C:\r\n
484=Ciljna slikovna datoteka:  %s\r\n
485=Zaženi pisanje slikovne datoteke...
486=Izvorna slikovna datoteka:  %s\r\n
487=Načini brisanja: %s
488=Hitro brisanje
489=Popolno brisanje
490=Na seznamu izberite datoteko ali mapo za preimenovanje.
491=Izberite datoteko za kopiranje:
492=Izberite mapo za kopiranje:
493=Ni poti za kopiranje.
494=Za nadaljevanje morate izbrati vsaj en posnetek.
495=Zapiši slikovno datoteko
496=Zapiši datoteke/mape
497=Zapiši zvočno CD zgoščenko
499=Ustvari slikovno datoteko iz zgoščenke
500=Kopiraj zgoščenko
501=Pretvori slikovno datoteko
502=Ustvari slikovno datoteko iz datotek/map
503=Kopiranje zvočne CD zgoščenke je uspešno dokončano.
504=Kopiranje zvočne CD zgoščenke je bilo preklicano.
505=Kopiranje zvočne CD zgoščenke ni uspelo.
506=Izberite posnetek za odstranitev.
507=Vnesite novo ime za "%s":
508=Zgoščenka:
509=Ustvarjanje slikovne datoteke je uspešno dokončano.
510=Ustvarjanje slikovne datoteke je bilo preklicano.
511=Ni uspelo ustvarjanje slikovne datoteke.
512=Pretvorba slikovne datoteke je uspešno dokončana.
513=Pretvorba slikovne datoteke je bila preklicana.
514=Ni uspela pretvorba slikovne datoteke.
515=Pretvarjanje iz %s v %s
516=Zaženi pretvorbo...\r\n
517=Vrsta ciljne slikovne datoteke:  %s\r\n
518=Zaženi ustvarjanje slikovne datoteke...\r\n
519=Ustvarjanje slikovne datoteke iz %s v %s
520=Neveljavna ali prazna zgoščenka
521=Skupno %dMB, Prosto %dMB
522=Ustvari zagonski pogon USB
523=Naredi slikovno datoteko pogona USB
524=Slikovne datoteke pogonov USB
525=Pisanje pogona USB ...
526=Pisanje pogona USB je uuspešno dokončano.
527=Surovo pisanje
528=Izberite izvorno slikovno datoteko.
529=Izberite ciljni pogon USB.
530=Ni uspelo branje %s.
531=Ni uspelo pisanje %s.
532=Ni uspelo pisanje %s: %s
533=Preskok drugih datotek...
534=Vsi podatki na pogonu USB bodo prepisani. Ali želite nadaljevati?
535=Odpiranje pogona USB za pisanje...
536=Pisanje pogona USB je preklicano.
537=Skupno sektorjev za pisanje: %d.
538=Zaženi zapisovanje pogona USB...
539=Sinhronizacija predpomnilnika pogona USB...
540=Ni uspelo pisanje pogona USB.
541=Na pogonu USB ni dovolj prostora.
542=Ni uspelo branje izvorne datoteke.
543=Ni uspelo pisanje pogona USB na sektorju %016I64X.
544=Ni uspelo odpiranje pogona USB: %s.
545=Pogon USB
546=Za uporabo te funkcije morate zagnati AnyBurn kot skrbnik. Ali želite nadaljevati?
547=Izdelava slike pogona USB...
548=Ali želite prezreti napako in nadaljevati z razširjanjem?
549=Prezri
550=Prezri vse
551=Prebrskaj/Razširi slikovno datoteko
552=Uredi slikovno datoteko
554=Razširjanje slikovne datoteke je uspešno dokončano.
555=Razširjanje slikovne datoteke je bilo preklicano.
556=Ni uspelo razširjanje slikovne datoteke.
557=Razširjanje je dokončano!
558=Datoteka dnevnika
559=Izvleček ciljne mape ne sme biti prazen.
560=Izberite datoteke in mapeje treba razširiti s seznama. Če ni izbrana nobena datoteka ali mapa, bodo razširjene vsi datoteke in mape znotraj slikovne datoteke.
561=Ali ste prepričani, da želite preklicati?
562=Skupna velikost podatkov: %s
563=Preostanek:
564=Formatiranje pogona USB z datotečnim sistemom %s...
565=Formatiranje je uspešno dokončano.
566=Ni uspelo formatiranje pogona USB.
567=datoteka je prevelika za datotečni sistem %s. Ali želite spremeniti datotečni sistem v NTFS?
568=Pogon USB ne bo zagonski za datotečni sistem %s. Ali želite spremeniti datotečni sistem v FAT32?
569=Datoteke ni mogoče zapisati na pogon USB.
570=Ime mape
571=Ime datoteke
572=Novo ime
573=<Samodejno>
574=Potekel čas:
575=Izvorna slikovna datoteka
576=Izvorna zgoščenka
577=Zapisovanje vira
578=Ciljni pogon USB
579=Ogled pogona/Podatki o zgoščenki
580=Razširjanje...
581=Dodajanje...
582=Razširi v
583=Razširjanje slikovne datoteke...
584=Datoteka je bila uspešno shranjena.
585=Zaradi omejitev datotečnega sistema bo naslednje ime datoteke ali ime mape okrnjeno. Ali želite nadaljevati?
586=Operacija je bila preklicana.
587=Preverjanje medija
588=Podatki o pogonu
589=Podatki o zgoščenki
590=Naj izberem
591=Zapiši slikovno datoteko na zgoščenko CD, DVD ali Blu-ray
592=Prebrskaj ali razširi datoteke znotraj slikovne datoteke
593=Uredi slikovno datoteko
594=Pretvori slikovno datoteko v drugi format
595=Zapiši slikovno datoteko na pogon USB
596=Ne stori ničesar
597=Oznaka
598=Uporabljeno
599=Nikoli ne opomni
600=Opomni kasneje
601=Opozorilo: Vsi podatki na zgoščenki bodo izbrisani!
602=V pogonu ni zgoščenke.
603=Vstavite v pogon zapisljivo zgoščenko.
604=Zgoščenka v pogonu je 'Samo-za-branje' (%s).
605=Glavna stran
606=Stereo
607=Joint Stereo
608=Dvojni kanal
609=Mono
610=Za dodajanje datotek na zgoščenko izberite sejo s seznama. Nato kliknite 'Uvozi', za uvoz prejšnjih datotek na zgoščenki.
611=Če želite ustvariti novo zgoščenko, kliknite 'Prekliči'.
612=Izhod
613=V mapo
614=Izbrane datoteke ni mogoče zapisati na optični disk. Razpakirajte datoteko. Nato pa razpakirane datoteke zapišite na optični disk.
615=%d datotek, %d map
616=Mape ni bilo mogoče najti!
617=Vrsta izhoda
618=Hitrost vzorčenja (hz)
619=Kanali
620=Bitna globina
621=Format
622=Način
623=Omogoči ID3 V1
624=Omogoči ID3 V2
625=Bit avtorskih pravic
626=Izviren bit
627=Stopnja stiskanja
628=Kakovost stiskanja
629=Nastavitve kodirnika %s
630=Ali želite prekiniti operacijo?
631=Datoteke ni mogoče pretvoriti v izbrani format.
632=Ustvarjanje slikovne datoteke je uspešno dokončano.
634=Če je ta možnost označena, bo AnyBurn optimiziral postavitev datotek in samo enkrat dodelil prostor na disku za enake datoteke. To lahko zmanjša potreben prostor na disku, vendar lahko traja veliko časa za optimizacijo.
635=Razširjanje ni uspelo!
636=Vnesite geslo.
637=Več nastavitev
638=Razširjanje je dokončano!
639=Razširjanje je bilo preklicano!
640=Sporočilo
641=Skupno %d sporočil.
642=Sporočila
643=Običajno
644=Boljše
645=Najboljše (počasnejše)
646=Števio slik:
647=Trenutna slika:
648=Podatki CDDB so bili usopešno naloženi.
649=Število nosilcev presega omejitve. Povečajte velikost nosilca.
650=Pisanje slikovne datoteke ni uspelo.
651=Lastnosti
652=Pisanje sprememb v slikovno datoteko...
653=Odprite datoteko z AnyBurnom in jo shranite v izbranem formatu.
654=Nezagonska zgoščenka
655=Zagonska zgoščenka
656=Nezagonska slika
657=Zagonska slika
658=Slika zvočne CD zgoščenke
659=Slika video CD zgoščenke
660=Skupno %d KB, Uporabljeno %d KB (%d%%)
661=Skupno %d MB, Uporabljeno %d MB (%d%%)
662=Skupno
663=Hibridni Mac/Osebni računalnik
664=Mešani način
665=Prazno
666=Razmerje
667=Skupno  %d MB   - - -  %d %%
668=Podatki
669=Video
670=Glasbena zgoščenka
671=Apple HFS slika
672=Apple HFS+ slika
673=Mešani način slike CD-ja
674=Zagonska
675=XBOX slika DVD-ja
676=Shranjevanje slike diskete... 
677=Nalaganje slike diskete... 
678=Disketa ni formatirana ali slab disk.
679=Dodaj zagonske podatke... 
680=Shrani zagonske podatke... 
681=Izbriši zagonske podatke...
682=Ali te prepričani, da želite izbrisati zagonske podatke?
683=Uredi datoteko zagonske slike...
684=Preimenuj
685=Zagon
686=Ciljna slikovna datoteka
687=Izberite ime slikovne datoteke
688=Izberite vrsto slikovne datoteke
689=Nastavitve slikovne datoteke
690=Omogoči zaščito z geslom
691=Vnesite geslo
692=Potrdi geslo
693=Vnesite svoje geslo:
694=Znova vnesite svoje geslo:
695=Vnesite svoje novo geslo:
696=Znova vnesite svoje novo geslo:
697=Vnesite geslo:
698=Gesli se ne ujemata.
699=Pripravljeni ste odpreti slikovno datoteko z več nosilcev. Za nadaljevanje AnyBurn potrebuje ta nosilec.
700=Vse nosilce shranite v isto mapo, preden jih uredite, pretvorite ali priklopite slikovno datoteko z več nosilci in se prepričajte, da noben nosilec ni odprt z drugim programom.
701=Pot noslca:
702=Manjkajoči nosilci ali jih ni mogoče odpreti:
703=Preskoči nedostopne nosilce
704=Odločili ste se, da slikovno datoteko razdelite na več nosilcev.\r\nImena nosilcev bodo:\r\n
705=Izvorna datoteka ali ciljna datoteka je slikovna datoteka z več nosilci. Shraniti morate v drugo ime datoteke.
706=Omogočene so nekatere napredne funkcije, na primer zaščita z geslom in podpora za več nosilcev. Slikovno datoteko morate shraniti v datoteko DAA.
707=Velikost nosilca ne sme biti prazna.
708=Vrednost 'Vlikost nosilca' je neveljavna. \r\nIzberite vrednost s spusznega seznama ali jo neposredno vpišite.\r\n\r\nNpr.:\r\n\r\n10,485,760  ali  10240K  ali  10M\r\n\r\nOpomba: Velikost ne sme biti manjša od 128K in ne večja od 65536M(64G).
709=Samodejno zaznaj
710=Zapisovanje
711=Napaka pri nalaganju datotek MS-DOS.
712=Pisanje datotek FreeDOS na pogon USB...
713=Pisanje datotek MS-DOS na pogon USB...
714=Ustvari FreeDOS zagonski pogon USB
715=Ustvari MS-DOS zagonski pogon USB
716=Zgoščenka ni izbrana.
717=Razširjanje posnetka #%02d n %s...\r\n
718=Braje podatkov CDDB...
719=Optični pogon
720=Trdi disk
721=Dober blok
722=Težavni blok
723=Slab blok
724=Nepreizkušen blok
725=Dobrih sektorjev
726=Težavnih sektorjev
727=Slabih sektorjev
728=Nepreizkušeni sektorji
729=Skupno 1 sektor
730=Skupno %d sektorjev
731=1 blok = %d sektorjev
732=Preizkušanje sektorjev %I64d do %I64d...
733=Branje sektorja %I64d zahtevanih %d poskusov.
734=Branje sektorja %I64d do %I64d zahtevanih %d poskusov.
735=Ni bilo mogoče prebrati sektorja %I64d.
736=Ni bilo mogoče prebrati sektorja %I64d do %I64d.
737=Preizkus površine zgoščenke se je začel.
738=Preizkus površine zgoščenke je bil preklican.
739=Preizkus površine zgoščenke je dokončan.
740=Preostali čas:
741=Hitrost
742=Dokončanih sektorjev
743=Izberite pogon:
744=Izberite pogon
745=Izbrani pogon:
746=Spremeni pogon
747=Ni izbranega pogona
748=iz %s v %s
749=Začni
750=Ustavi
751=Vrsta zgoščenke
752=Preizkus površine zgoščenke
753=Proizvajalec zgoščenke
754=Število sledi
755=Število sej
756=Ali želite cancel preizkus površine?
757=Začetni sektor
758=Končni sektor
759=Velikost sektorja
760=Skupno sektorjev
761=Kapaciteta
762=Surova slikovna datoteka zgoščenke
763=Prebrskaj
764=Več izbir
765=Vrednost prilagoditve nosilca mora biti med 1% in 999%.
766=Prilagodi nosilec
767=Korak %d:
768=Uničeni bodo vsi podatki na pogonu USB. Ali želite nadaljevati?
769=Ni uspelo branje podatkov o pogonu USB: %s.
770=Čiščenje pogona USB je uspešno dokončano.
771=Ni uspelo čiščenje pogona USB!
772=Počisti pogon USB
773=Nastavi strežnik CDDB
774=URL strežnika CDDB
775=Datotek ni mogoče navesti v podatkovni sledi.
776=AnyBurn ne more prikazati datotek na naslednji particiji:
777=Priprava datotek...
778=Hvala, ker ste preizkusili AnyBurn Pro!
779=Uporabljate preizkusno različico Anyburn Pro. Lahko se uporablja le ocenjevanje. Za odstranitev tega obvestila in vseh omejitev, kupite polno različico.
780=Prosimo, vnesite uporabniško ime.
781=Dolžina uporabniškega imena ne sme presegati 32 znakov.
782=Uporabniško ime ali koda licence ni veljavna.
783=Hvala za nakup.
784=Ta funkcija je na voljo samo v AnyBurn Pro. Za uporabo te funkcije nadgradite na AnyBurn Pro.
785=Ta funkcija je na voljo samo v polni različici. Za uporabo funkcije kupite polno različico.
786=Kupite polno različico
787=Vnesite licenčno kodo
788=Nadaljujte s preizkusno različico
789=Licenca za:
790=Poskusna različica
791=Poteče:
792=Potekla
793=Pojdi na mapo višje ravni
794=Prikaži/skrij podokno map
795=Spremeni slog prikaza
796=Napaka pri branju informacij o zgoščenki. Zgoščenka je poškodovana ali ni podprta.
797=Disk
798=Shrani dnevnik v datoteko
799=Počisti sporočilo
800=Zapisovanje večsejne slike ni podprto.
801=Zapisovanje dodatne slike CD-ja ni podprto.
802=To je slikovna datoteka trdega diska, zapišite jo na trdi disk ali pogon USB.
803=Zapiši slikovno datoteko na CD, DVD ali disk Bluray
804=Prebrskaj ali razširi datoteke v slikovni datoteki
805=Uredi slikovno datoteko
806=Pretvori slikovno datoteko v drug format
807=Zapiši slikovno datoteko na pogon USB
808=Ne naredi ničesar
809=Pretvornik zvoka
810=Naslednje datoteke so že dodane:
811=Napaka pri dekodiranju naslednjih datotek:
812=Ni dodanih datotek.
813=Ni izbranih datotek.
814=Določite izhodno mapo.
815=Skupno datotek: %d
816=Pretvarjanje zvočnih datotek je uspešno zaključeno.
817=Pretvorba zvočnih datotek je končana.
818=Pretvorba zvočnih datotek je preklicana.
819=Skupaj %d datotek, dokončanih %d datotek, neuspešnih %d datotek.
820=Napaka pri pretvorbi zvočnih datotek.
821=Napaka pri pretvorbi zvočne datoteke.
822=Stanje
823=Napaka
824=Dokončano
825=Informacije o datoteki...
826=Odpri mesto datoteke
827=Odstrani s seznama
828=Počisti seznam
829=Skupni napredek:
830=Pretvorba zvočnih datotek...
831=Pretvori format zvočne datoteke
832=Pretvorba...
833=Pretvorba %s v %s...
834=Ime poti do izvorne in ciljne datoteke ne more biti isto.
837=Izberi&vse\tCtrl+A
838=&Obrni izbor
839=Namesti Windows na pogon USB
840=Branje informacij o slikovni datoteki...
841=Izberite veljavno namestitveno datoteko Windows ISO, ESD ali WIM.
842=Izbran operacijski sistem
843=Ciljni pogon
844=Način zagona
845=Napaka pri dostopu do pogona!
846=Napaka pri inicializaciji pogona.
847=Ustvarjanje particije v pogonu...
848=Ustvarjanje particije je uspešno končano.
849=Ustvarjanje particije ni uspelo.
850=Formatiranje particije...
851=Formatiranje ni uspelo!
852=Formatiranje je uspešno končano!
853=%C: je dodeljen particiji.
854=Zapisovanje zagonskih informacij na pogon...
855=Zapisovanje informacij o zagonu je uspešno končano.
856=Napaka pri zapisovanju zagonskih informacij!
857=Napaka pri posodabljanju zagonskega sektorja!
858=Napaka pri pripravi pogona za namestitev!
859=Uporaba slike ni uspela!
860=Priklapljanje particije esp ni uspelo.
861=Namestitev sistema Windows na pogon USB je bila uspešno zaključena.
862=Namestitev sistema Windows na pogon USB ni uspela.
863=Uporaba
864=Uporaba slike na %s...
865=Uporaba slike je bila uspešno končana.
866=Prosimo, namestite Windows AIK.
867=Prosimo, namestite Windows ADK.
868=Napaka pri inicializaciji %s.
869=Priklapljanje slike ni uspelo.
870=Pri prijavi je prišlo do napake
871=Opravilo
872=Kopiraj disketo v slikovno datoteko
873=Zapiši slikovno datoteko na disketo
874=Orodje DISM
875=Kako namestiti Windows 11/10/8/7/Vista s pogona USB?
876=Kako namestiti Windows XP s pogona USB?
877=Kako namestiti Linux s pogona USB?
878=APFS slika
879=Revizija UDF
880=Obdrži trenutno
881=Pojdi na začetno stran
882=Uporabljeno  %d MB   - - -  %d %%
883=Zgoščenka ni zapisljiva.
884=Ni izbran pogon za pisanje
885=Samodejno zaznavanje kapacitete zgoščenke ni uspelo.
886=Zgoščenk
887=Ni pogona za zapisovanje
888=Kopiranje datotek...
889=Datotečni sistem je bil spremenjen v NTFS.
890=Nedodeljen prostor
891=Število sektorjev
892=Particijska shema
893=Vrsta particije
894=Velikost particije
895=Nekaterih velikih datotek ni mogoče kopirati na pogon zaradi omejitev datotečnega sistema.
896=Nadgradite na AnyBurn Pro
897=Dodaj geslo
898=Spremeni geslo
899=Slika z več sejami
900=Več sej
901=Izberi sejo...
902=Izberi particijo...
903=Skupaj %d sej
904=Seja %d od %d
905=Skupaj %d particij
906=Skupaj 1 particija
907=Izberi sliko...
908=Slika %d od %d
909=Skupaj %d slik
910=Particija %d od %d
911=Skupaj 1 slika
912=DD pisanje
913=Brezplačna izdaja
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=M&ožnosti
32786=Nastavitve...
|2=Po&moč
32789=Spletna p&omoč
32790=Po&dpora izdelka
32791=Preveri o&bstoj posodobitev...
32787=&Domača stran AnyBurna
16=&Vizitka AnyBurna...
33033=Download ISO file...
[MENU_158]
32775=&Velika ikona
32772=&Majhna ikona
32773=&Seznam
32774=Po&drobno
[MENU_184]
32778=<Številka posnetka>
32779=<Naslov posnetka>
32780=<Izvajalec albuma>
32781=<Skladatelj albuma>
32782=<Naslov albuma>
32783=<Izvajalec albuma>
32784=<Skladatelj albuma>
[DIALOG_100]
0=Vizitka AnyBurna
[DIALOG_129]
1016=Zapiši slikovno datoteko na zgoščenko
1001=Zapiši ali dodaj datoteke/mape na zgoščenko
1019=Zapiši zvočno CD zgoščenko iz mp3/m4a/flac/ape/wav...
1020=Izbriši znova zapisljivo zgoščenko
1041=Kopiraj zgoščenko v slikovno datoteko
1042=Kopiraj zgoščenko na drugo uzgoščenko
1008=Kopiraj zvočno CD zgoščenko v mp3/flac/ape/wav...
1007=Pretvori format slikovne datoteke
1003=Ustvari slikovno datoteko iz datotek/map
1006=Ogled podatkov o pogonu/zgoščenki
1219=Izberite opravilo:
1004=Ustvari zagonski pogon USB
1009=Prebrskaj/Razširi slikovno datoteko
1010=Uredi slikovno datoteko
1011=Preizkusi površino zgoščenke
1012=Pretvori zvočni format...
[DIALOG_132]
1061=Dodaj
1062=Odstrani
1006=Lastnosti
1094=Zapisovalnik:
1008=Več
[DIALOG_133]
1061=Dodaj
1062=Odstrani
1063=Lastnosti
1064=Premakni gor
1065=Premakni dol
1094=Zapisovalnik:
[DIALOG_130]
1073=Preveri zapisane podatke
1087=Izvrzi zgoščenko po zapisovanju
1018=Dokončaj zgoščenko (nadaljnje pisanje ni mogoče)
1000=Več nastavitev...
1082=Izvorna slikovna datoteka:
1085=Nastavitve:
1086=Izberite hitrost zapisovanja:
1083=Zapisovalnik:
1084=Izberite zapisovalnik:
1081=Izberite slikovno datoteko:
1281=Vstavite prazno ali znova zapisljivo zgoščenko v pogon. Nato kliknite 'Zapiši zdaj'.
[DIALOG_134]
1083=Zapisovalnik:
1220=Nastavitve brisanja:
1236=Način brisanja:
1237=Hitrost brisanja:
1235=Izberite zapisovalnik:
1087=Izvrzi zgoščenko po brisanju
[DIALOG_131]
1078=Informacija:
1205=Napredek:
[DIALOG_136]
1073=Preveri zapisane podatke
1012=Ustvari začasno datoteko pred kopiranjem
1087=Izvrzi zgoščenko po zapisovanju
1018=Dokončaj zgoščenko (nadaljnje pisanje ni možno)
1000=Več nastavitev...
1221=Izvorni pogon:
1230=Izvorni pogon:
1223=Nastavitve zapisovanja:
1240=Ciljni pogon:
1241=Hitrost zapisovanja:
[DIALOG_135]
1221=Izvorni pogon:
1084=Izberite izvorni pogon:
[DIALOG_140]
1225=Pogon:
1226=Vrsta podatkov:
1022=Ogled podatkov o pogonu
1023=Ogled podatkov o zgoščenki
1231=Izberite pogon:
[DIALOG_141]
1024=Proizvajalec in model:
1026=Revizija Firmware:
1028=Serijska številka:
1030=Datum in čas:
1032=Kapaciteta medpomnilnika:
1034=Bere podprte medije:
1036=Zapisuje na podprte medije:
1038=Hitrost branja:
1039=Hitrost pisanja:
[DIALOG_142]
1047=Vrsta zgoščenke:
1049=Proizvajalec:
1051=Število sej:
1053=Število sledi:
1055=Prosto:
1057=Uporabljen prostor:
1000=Dokončaj zgoščenko...
[DIALOG_139]
1082=Izvorna slikovna datoteka:
1232=Izberite izvorno slikovno datoteko:
[DIALOG_176]
1230=Izvorni pogon:
[DIALOG_177]
1000=Nastavi...
1229=Nastavitve kodirnika:
1186=Izberite izhodni format:
1187=Izberite vhodni mode:
1189=Kopiraj v:
1190=Oblika imena izhodne datoteke:
1191=Predogled:
1196=Izberite mapo za kopiranje:
[DIALOG_198]
1246=Izvorna slikovna datoteka ali zgoščenka:
1247=Slikovna datoteka:
1248=Zgoščenka:
1240=Ciljni pogon USB:
1249=Nastavitve:
1250=Način pisanja:
1253=Datotečni sistem:
1423=Način zagona:
1001=Več nastavitev...
[DIALOG_273]
1070=Osveži
1410=Po pisanju slike na pogon USB ali ustvarjanju zagonskega pogona USB, če pogon postane neuporaben ali če je prijavljena napačna kapaciteta, sledite navodilom za njegovo obnovitev.
1411=Priključi pogon USB.
1412=S seznama izberite pogon USB. Če pogona ni na seznamu, kliknite gumb 'Osveži'.
1413=Opozorilo: Uničeni bodo vsi podatki na pogonu.
1414=Odklopite pogon USB.
1415=Znova priključite pogon USB, razdelite in/ali formatirajte pogon USB z Windows kot običajno.
1416=Čiščenje pogona USB. Prosimo, počakajte...
1422=Kliknite gumb 'Počisti pogon USB', da počistite vse podatke na pogonu USB.
[DIALOG_202]
1262=Izberite slikovno datoteko:
[DIALOG_203]
1267=Razširi v (mapa bo ustvarjena, če ne obstaja):
1264=Datoteke in mape:
1260=Razširi datoteke in mape v slikovno datoteko
1261=Razširi samo izbrane datoteke in mape
1265=Možnosti razširjanja:
1012=Odpri mapo po razširjanju
1013=Prepiši obstoječe datoteke
[DIALOG_275]
1439=Izvorne datoteke:
1440=Dodaj datoteke...
1001=Odstrani s seznama
1002=Počisti seznam
[DIALOG_286]
1448=Nastavi...
1443=Izhodni format:
1186=Izberite izhodni format:
1444=Izhodna mapa:
1445=Postavi pretvorjene datoteke v vhodno mapo
1446=Določi izhodno mapo:
[DIALOG_279]
1246=Izberite vir za namestitev sistema Windows:
1469=Izberite slikovno datoteko:
1465=Izberite sistem Windows, ki ga želite namestiti:
1240=Izberite ciljni pogon USB:
1012=Seznam trdih diskov USB
1249=Nastavitve:
1423=Način zagona:
[DIALOG_171]
1012=Tega sporočila ne prikazuj več
[DIALOG_170]
7=Ne
1=Da
1143=Datoteka obstaja:
1158=Zamenjaj z:
1159=Ime:
1147=Velikost:
1161=Spremenjena:
1144=Ime:
1163=Velikost:
1164=Spremenjena:
1018=Ne sprašuj me več
3=Da za vse
8=Ne za vse
[DIALOG_162]
0=Spremeni oznako
1103=Vnesite novo oznako:
[DIALOG_193]
0=Geslo
1012=Prikaži geslo
[DIALOG_194]
0=Vnesite geslo
1012=Prikaži geslo
[DIALOG_175]
0=Spletna posodobitev
1183=Nikoli ne opomni
1184=Opomni me kasneje
[DIALOG_169]
0=Več oznak
1290=ID sistema:
1291=ID nabora nosilcev:
1292=ID založnika:
1293=ID pripravljalnika podatkov:
1294=ID aplikacije:
1295=ID avtorskih pravic:
1296=ID povzetka:
1297=Bibliografski ID:
[DIALOG_163]
1121=Datum/Čas nosilca:
1126=Datum/Čas datoteke:
1122=Ustvarjanje
1123=Sprememba
1124=Učinkovita
1125=Poteče
1127=Obdrži trenutno
1128=Uporabi čas iz izvirne datoteke
1129=Nastavi na:
[DIALOG_164]
1130=Oznaka:
1000=Več oznak...
1131=Datotečni sistem CD/DVD-ja:
1132=ISO9660 ime datoteke: 
1133=Joliet ime datoteke: 
1134=Razno:
1104=DOS (8.3)
1105=Standardno (30)
1106=Dolgo (221)
1107=Dovoli majhne črke
1108=Standardno (64)
1109=Dolgo (110)
1347=Zagonska
1014=XBOX DVD
[DIALOG_195]
1214=Stiskanje:
1215=Stopnja stiskanja: 
1216=Zaščita z geslom: 
1012=Omogoči zaščito z geslom
1000=Spremeni geslo...
1217=Več nosilcev: 
1013=Razdeli na več nosilcev
1014=Premor po vsakem nosilcu
1218=Velikost nosilca (bajtov, K pomeni 1024, M pomeni 1024K, G pomeni 1024M):
1134=Razno:
1018=Omogoči optimizacijo datoteke
[DIALOG_161]
0=Preimenuj datoteko/mapo
[DIALOG_187]
0=Uvozi sejo
1=Uvozi
1070=Osveži
1166=Zaznani mediji:
1286=Zapisovalnik:
[DIALOG_174]
1181=Spletna posodobitev:
1018=Samodejno preveri obstoj posodobitev
1000=Preveri zdaj...
1001=Obnovi privzete nastavitve programa
1183=Privzeta akcija za 'povleci in spusti':
1368=Uporabniški vmesnik:
1012=Zapomni nastavitv uporabniškega vmesnika
1182=Vključitev lupine:
1019=Omogoči vključitev lupine 
[DIALOG_199]
1131=Privzeti datotečni sistem:
1132=ISO9660 ime datoteke: 
1104=DOS (8.3)
1105=Standardno (30)
1106=Dolgo (221)
1107=Dovoli majhne črke
1133=Joliet ime datoteke: 
1108=Standardno (64)
1109=Dolgo (110)
1000=Obnovi privzeto
[DIALOG_259]
1180=Nastavitve zapisovanja:
1073=Preveri zapisane podatke
1087=Izvrzi zgoščenko po zapisovanju
1182=Velikost medpomnilnika (8-1024MB):
1088=Dokončaj zgoščenko (nadaljnje pisanje ni mogoče)
[DIALOG_282]
1432=Izhodna datoteka:
1433=Format izhodne datoteke:
1187=Način izhodne datoteke:
1000=Nastavitve...
1434=Oblika imena izhodne datoteke:
1435=Podatki o CD-ju:
1012=Napiši CD-besedilo pri zapisovanju zvočnega CD-ja
1013=Naloži podatke CDDB prek interneta
1436=Predogled:
1001=Nastavitve... 
[DIALOG_260]
1367=Začasna mapa:
1369=Pustite prazno, če uporabljate sistemsko začasno mapo
1411=Enable dark mode support
[DIALOG_165]
1141=Naslov albuma:
1142=Izvajalec:
1143=Skladatelj:
1144=UPC:
[DIALOG_166]
1145=Naslov posnetke:
1146=ISRC:
1144=Skladatelj:
1142=Izvajalec:
1147=Premor:
[DIALOG_185]
0=Nastavitve zapisovanja
1087=Izvrzi zgoščenko po zapisovanju
1013=Simulacija pisanja
1198=Število kopij:
1199=Zapiši hkrati na več pogonov (izberite pogone s spodnjega seznama)
[DIALOG_186]
0=Vstavite naslednjo zgoščenko
1202=Izvorna datoteka:
1203=Zapisovalnik:
1204=Izvorna datoteka:
1205=Zapisovalnik:
1206=Izvorni pogon:
1207=Izvorni pogon:
[DIALOG_207]
0=How Ali želite odpreti datoteko?
1012=Zapomni mojo izbiro in me ne sprašuj več
1185=Kako želite odpreti izbrano slikovno datoteko?
[DIALOG_250]
0=Dodaj podatke o zagonu
1167=Izberite vir podatkov o zagonu: 
1355=Datoteka: 
1356=Disketnik: 
[DIALOG_249]
1354=Kapaciteta zgoščenke: 
1012=Set as default
[DIALOG_229]
1145=Naslov posnetke:
1142=Izvajalec:
1143=Komentar:
[DIALOG_228]
1141=Naslov albuma:
1343=Leto:
1143=Zvrst:
[DIALOG_227]
1330=Vključuje:
1331=Skupna velikost:
1332=Vel. slik. datoteke:
1333=Vel. razpakirane ISO:
1334=Razmerje:
1335=Vrsta arhiva:
[DIALOG_226]
1327=Komentar datoteke:
1000=Kopiraj v odložišče
1001=Naloži iz datoteke...
[DIALOG_258]
0=Izberite vir za ustvarjanje zagonskega pogona USB
1246=Izberite vir:
1247=Slikovna datoteka:
1248=Zgoščenka:
1249=Trenutna kompilacija:
[DIALOG_287]
0=File information
1449=Vrsta datoteke:
1450=Lokacija:
1332=Velikost:
1451=Čas spremembe:
1452=Naslov:
1142=Umetnik:
1453=Album:
1454=Trajanje:
1299=Frekvenca vzorčenja (Hz):
1300=Kanali:
1301=Bitna globina:
[DIALOG_281]
0=Vnesite informacije o licenci
1466=Vnesite uporabniško ime in licenčno kodo:
1467=Uporabniško ime:
1468=Licenčna koda:
[DIALOG_304]
1488=Particije, ki bodo ustvarjene na pogonu:
1489=Zmogljivost pogona:
1362=Skupno sektorjev:
1496=Podatki o pogonu:
1497=Nastavitve particije:
1493=Oznaka nosilca:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
